Repository: WebarchivCZ/Seeder
Catalog: Seeder/locale/*/LC_MESSAGES/django.po
Languages: cs

source: Haritrex blacklist
cs: Heritrix blacklist

source: Title
cs: Název

source: List of urls to block
cs: Seznam URL adres k zablokování

source: Blacklists
cs: Blacklisty

source: Add
cs: Přidat

source: Edit
cs: Upravit

source: History
cs: Historie

source: Select all
cs: Vybrat vše

source: If you enter anything in this field your comment will be treated as spam
cs: Napíšete-li něco do tohoto pole, váš komentář bude považován za spam

source: content type
cs: typ obsahu

source: object ID
cs: ID objektu

source: user
cs: uživatel

source: user's name
cs: uživatelské jméno

source: user's email address
cs: uživatelská emailová adresa

source: IP address
cs: IP adresa

source: comment
cs: komentář

source: date/time submitted
cs: datum/čas vložení

source: is public
cs: veřejné

source: Uncheck this box to make the comment effectively disappear from the site.
cs: Pro odstranění komentáře zrušte zaškrtnutí tohoto pole.

source: is removed
cs: odstraněno

source: Check this box if the comment is inappropriate. A "This comment has been removed" message will be displayed instead.
cs: Zaškrtnete-li toto pole, obsah zprávy bude nahrazen textem "Komentář byl odstraněn".

source: Name of the registered user can't be changed
cs: Jméno registrovaného uživatele nemůže být změněno

source: E-mail of registered user can't be changed
cs: E-mail registrovaného uživatele nemůže být změněn

source: This comment has been removed
cs: Komentář byl odstraněn

source: Comment
cs: Komentář

source: Comments
cs: Komentáře

source: Contract in negotiation
cs: Smlouva v jednání

source: Contract terminated
cs: Vypovězená smlouva

source: Contract is valid
cs: Platná smlouva

source: Contract expired
cs: Bez smlouvy

source: State
cs: Stav

source: Creative commons type
cs: Zdroj Creative Commons

source: Valid from
cs: Platný od

source: Valid to
cs: Platný do

source: Year
cs: Rok

source: Contract file
cs: Smlouva

source: Contract number
cs: Číslo smlouvy

source: In communication
cs: V jednání

source: Does the publisher responds to the emails?
cs: Odpověděl vydavatel na emaily?

source: Description
cs: Popis

source: Parent
cs: Zdroj

source: Contract in negotiation with {0}
cs: Smlouva v jednání s {0}

source: Contract with {0}
cs: Smlouva s {0}

source: When to send this message
cs: Kdy chcete odeslat tuto zprávu?

source: link
cs: Odkaz

source: publisher
cs: Vydavatel

source: created
cs: Vytvořeno

source: last_changed
cs: Naposledy upraveno

source: Contract for
cs: Smlouva pro

source: Value
cs: Hodnota

source: Number
cs: Číslo

source: Publisher
cs: Vydavatel

source: Sub contracts
cs: Dodatky smluv

source: Publisher responded to communication
cs: Vydavatel odpověděl

source: Scheduled emails
cs: Naplánované emaily

source: sent
cs: odesláno

source: Sorry, nothing found.
cs: Bohužel nebylo nic nalezeno.

source: Schedule
cs: Rozvrhnutí

source: Assigned sources
cs: Přiřazené zdroje

source: Links
cs: Odkazy

source: Delete
cs: Smazat

source: Proceed with deletion?
cs: Pokračovat se smazáním?

source: Close
cs: Zavřít

source: Here you can schedule contact emails that will be sent to %(contact)s, these emails will be sent until you check that publisher responds to communication in contract edit.
cs: Zde můžete naplánovat emaily, které budou odesílány %(contact)s, dokud nezaškrtnete v editačním okně smlouvy, že vydavatel již odpověděl.

source: We are sorry, but this won't work, you did not set contact person in %(source)s so we really have no idea who to sent this to. So you should set the contract person like right now. Thanks.
cs: Neuvedl/a jste kontaktní osobu v %(source)s a není jasné, komu to poslat. Doplňte údaj.

source: Send
cs: Odeslat

source: Add contract
cs: Přidat smlouvu

source: Assign contract
cs: Přiřadit smlouvu

source: Unassign contract
cs: Odpojit smlouvu

source: The source doesn't have any contracts assigned.
cs: Zdroj nemá přiřazené žádné smlouvy

source: All contracts have been unassigned so the source state was changed to '%(state)s'
cs: Všechny smlouvy byly odpojeny, stav zdroje byl tedy nastaven na '%(state)s'

source: Archiving without publisher consent
cs: Archivován bez smlouvy

source: Contract number assigned.
cs: Smlouvě bylo přiřazeno číslo.

source: Contracts
cs: Smlouvy

source: Schedule emails
cs: Naplánování e-mailů

source: Can't delete contract with number
cs: Nelze smazat smlouvu s číslem

source: Contract deleted.
cs: Smlouva smazána

source: Contracts in negotiation
cs: Smlouvy v jednání

source: Contracts without scheduled communication
cs: Smlouvy bez rozvrhnutého jednání

source: Voting rounds you manage
cs: Hodnocení, která spravujete

source: Open voting rounds
cs: Otevřená hodnocení

source: Sources curating
cs: Zdroje, které spravujete

source: Sources that need technical review
cs: Zdroje, které potřebují technický dohled

source: Source without Aleph ID
cs: Zdroje ke katalogizaci

source: Opened QAs
cs: Rozpracovaná kontrola kvality

source: Sources needing QA
cs: Zdroje ke kontrole

source: Check this to delete this object
cs: Potvrďte pro odstranění

source: Insufficient permissions.
cs: Nedostatečné oprávnění.

source: Action {0} not allowed.
cs: Akce {0} nepovolena.

source: Changes successfully saved.
cs: Změny uloženy.

source: Back
cs: Zpět

source: Site Configuration
cs: Konfigurace Webu

source: Dashboard
cs: Hlavní stránka

source: Change user information
cs: Změnit uživatelské informace

source: Profile changed.
cs: Profil změněn.

source: Password changed successfully.
cs: Heslo bylo úspěšně změněno.

source: Site Configuration successfully updated
cs: Konfigurace Webu byla úspěšně aktualizována

source: Wayback maintenance turned OFF
cs: Údržba Wayback byla vypnuta

source: Wayback maintenance turned ON
cs: Údržba Wayback byla zapnuta

source: dataLimit cannot be over 1TB
cs: dataLimit nesmí být přes 1TB

source: One URL per line
cs: Jedna URL na řádku

source: Provide a text file with one seed per line which will overwrite all custom_seeds. The original custom_seeds will be backed up to the media/seeds/backup folder.
cs: Přiložte textový soubor s jedním semínkem na řádek, který přepíše všechna mimosystémová semínka. Původní semínka budou zálohována do media/seeds/backup složky.

source: Custom seeds field is disabled because there are too many seeds to be displayed in an HTML text field.
cs: Pole mimosystémových semínek je nyní schováno jelikož kolekce má příliš mnoho semínek pro zobrazení v HTML textovém poli.

source: Included sources
cs: Přiřazené zdroje

source: Custom seeds URL
cs: Mimosystémová semínka

source: Planned
cs: Plánované

source: Ready to harvest
cs: Připraveno na sklízení

source: Running
cs: Probíhající

source: Success
cs: Úspěšné

source: Success with failures
cs: Úspěšné se závadami

source: Cancelled
cs: Zrušené

source: Failed
cs: Neúspěšné

source: Harvest type
cs: Typ sklizně

source: title
cs: Název

source: Annotation
cs: Anotace

source: Date of harvest
cs: Datum sklizně

source: Seeds by frequency
cs: Semínka podle frekvence

source: Date frozen
cs: Datum zmrazení

source: Topic collections
cs: Tematické kolekce

source: Topic collections by frequency
cs: Tematické kolekce podle frekvence

source: Paraharvest
cs: Parasklizeň

source: Seeds not harvested
cs: Nesklizená semínka

source: Curator
cs: Kurátor

source: keywords
cs: Klíčová slova

source: annotation
cs: anotace

source: image
cs: obrázek

source: External Topic Collection
cs: Externí tematická kolekce

source: External Topic Collections
cs: Externí tematické kolekce

source: New
cs: Aktualita

source: Finished
cs: Hotovo

source: Frequency
cs: Frekvence

source: All sources are under open license or contract
cs: Všechny zdroje jsou nasmlouvány nebo vystaveny pod otevřenou licencí

source: Date from
cs: Od

source: Date to
cs: Do

source: Collection alias
cs: Alias kolekce

source: Aggregation with same type
cs: Agregovat se stejným typem

source: Internal Topic Collection
cs: Interní tematická kolekce

source: Internal Topic Collections
cs: Interní tematické kolekce

source: file
cs: pole

source: Harvest Configuration
cs: Konfigurace sklizní

source: Harvest Configurations
cs: Konfigurace sklizní

source: Configuration for %(type)s Harvests
cs: Konfigurace pro %(type)s Sklizně

source: List of harvests
cs: Seznam sklizní

source: Prev
cs: Předcházející

source: Today
cs: Dnes

source: Next
cs: Další

source: Month
cs: Měsíc

source: Week
cs: Týden

source: Add harvest
cs: Přidat sklizeň

source: Info
cs: Informace

source: Order
cs: Pořadí

source: title [cs]
cs: název (ČJ)

source: title [en]
cs: název (AJ)

source: annotation [cs]
cs: anotace (ČJ)

source: annotation [en]
cs: anotace (AJ)

source: Created at
cs: Vytvořeno

source: Owner
cs: Kurátor

source: Keywords
cs: Klíčová slova

source: WWW link
cs: Link na web

source: Attachments
cs: Přílohy

source: on Internal
cs: na Interních

source: Seed URLs
cs: URL Semínek

source: Update URL
cs: Aktualizovat URL

source: Unpublish
cs: Nepublikovat

source: Publish
cs: Publikovat

source: Scheduled on
cs: Naplánováno na

source: Status
cs: Stav

source: Created
cs: Vytvořeno

source: Last changed
cs: Poslední změna

source: List of urls
cs: Seznam URL adres

source: Include ArchiveIt seeds
cs: Zahrnout ArchiveIt semínka

source: Include Tests seeds
cs: Zahrnout Tests semínka

source: Sources by frequency
cs: Zdroje podle frekvence

source: Included topic collections
cs: Zahrnuté tematické kolekce

source: Custom seeds
cs: Mimosystémová semínka

source: Custom sources
cs: Manuálně nadefinované zdroje

source: Harvest catalogue
cs: Katalog sklizní

source: No assigned External Topic Collection
cs: Žádná přiřazená Externí tematická kolekce

source: Harvested from
cs: Sklízeno od

source: Harvested till
cs: Sklízeno do

source: All sources are open?
cs: Všechny zdroje jsou otevřené?

source: Seeds
cs: Semínka

source: Harvests
cs: Sklizně

source: Back to calendar
cs: Zpět na kalendář

source: Harvest contains no seeds!
cs: Sklizeň neobsahuje žádná semínka! Tím pádem nemůže být zmrazena (stav nastaven na 'Připraveno na sklízení')

source: Available URLs for date
cs: Seznam URL pro datum

source: All seeds for Harvest
cs: Všechna semínka pro sklizeň

source: VNC
cs: VNC: Výběrové custom

source: Totals
cs: Totals: Všechna semínka

source: TopicCollections
cs: Tematické kolekce

source: Add TopicCollection
cs: Přidat tematickou kolekci

source: Cannot decode file to UTF-8
cs: Nelze dekódovat soubor do UTF-8

source: Original custom_seeds have been backed to: <a href='%(url)s' target='_blank'>%(url)s</a>
cs: Původní mimosystémová semínka byla zálohována do <a href='%(url)s' target='_blank'>%(url)s</a>

source: Uploaded custom seeds will not be paired automatically
cs: Nahraná mimosystémová semínka nebudou automaticky párována

source: ExternalTopicCollections
cs: Externí tematické kolekce

source: Add ExternalTopicCollection
cs: Přidat Externí tematickou kolekci

source: Topic collection published
cs: Tematická kolekce publikována

source: Topic collection unpublished
cs: Tematická kolekce nepublikována

source: URL slug successfully updated
cs: URL byla úspěšné změněna

source: Contact name
cs: Kontaktní osoba

source: Position
cs: Pozice

source: Name
cs: Jméno

source: Contact
cs: Kontakt

source: You can't use old contact and create new at the same time
cs: Nemůžete použít již existující kontakt a zároveň vytvářet nový

source: Please fill-out the email
cs: Vyplňte email

source: Publishers
cs: Vydavatelé

source: Phone
cs: Telefon

source: Address
cs: Adresa

source: Publisher contact
cs: Kontakt na vydavatele

source: Publisher contacts
cs: Kontakty na vydavatele

source: Contacts:
cs: Kontakty:

source: Edit contacts
cs: Editovat kontakty

source: Sources
cs: Zdroje

source: Add publisher
cs: Přidat vydavatele

source: Contact person %(person)s is still set as contact on: %(sources)s, please remove them there first.
cs: Kontaktní osoba %(person)s je stále nastavena jako kontakt na: %(sources)s, nejdříve je tam prosím odeberte.

source: Source
cs: Zdroj

source: Checked by
cs: Zkontroloval

source: Content changed too much
cs: Změna obsahu

source: Technical side decreased too much
cs: Technicky nevyhovující

source: Resulting action
cs: Následná akce

source: This will close QA and act upon the source
cs: Ukončení kontroly kvality

source: Quality assurance check
cs: Kontrola kvality

source: Quality assurance checks
cs: Kontroly kvality

source: Content changed
cs: Změna obsahu

source: Technical quality changed
cs: Změna technické kvality

source: Action
cs: Jednání

source: QA
cs: Kontrola kvality

source: Quality assurance reports
cs: Oznámení o kontrole kvality

source: Czech
cs: Česky

source: English
cs: Anglicky

source: Voting
cs: Hodnocení

source: Duplicated record
cs: Duplicitní záznam

source: Waiting for response
cs: Čeká na odpověď

source: Waiting for reevaluation
cs: Čeká na přehodnocení

source: Technical review
cs: Technická kontrola

source: Accepted by staff
cs: Přijato Webarchivem

source: Declined by staff
cs: Odmítnuto Webarchivem

source: Archiving accepted
cs: Archivován

source: Declined by publisher
cs: Odmítnuto vydavatelem

source: Publisher ignored requests
cs: Bez odezvy vydavatele

source: Once only
cs: Jednorázově

source: Once a year
cs: Jednou za rok (ročně)

source: Twice a year
cs: Dvakrát za rok (půlročně)

source: Quarterly
cs: Čtyřikrát za rok (čtvrletně)

source: Every two months
cs: Šestkrát za rok (každé dva měsíce)

source: Every month
cs: Dvanáctkrát za rok (měsíčně)

source: Weekly
cs: Týdně

source: Daily
cs: Denně

source: Include in harvest
cs: Zahrnout do sklizně

source: Exclude from harvest
cs: Vyjmout ze sklizně

source: Seed is no longer published
cs: Ukončeno vydávání

source: Visitor
cs: Návstěvník

source: Source is catalogized
cs: Zdroj je katalogizován (má AlephID)

source: Source is periodic
cs: Zdroj je periodikum (má ISSN)

source: Source has CC
cs: Zdroj má CC

source: Seed url contains
cs: URL semínko obsahuje

source: Main URL
cs: Hlavní URL

source: Check if this is really unique source.
cs: Zaškrtněte, pokud jde skutečně o nový zdroj.

source: Suggested by
cs: Navrženo

source: Category
cs: Kategorie

source: Sub category
cs: Podkategorie

source: Source is dead
cs: Mrtvý web

source: Priority source
cs: Prioritní zdroj

source: default
cs: výchozí

source: Main seed
cs: Hlavní semínko

source: Seed url
cs: URL semínko

source: From
cs: Od

source: To
cs: Do

source: Global reject
cs: Odmítnuto

source: Calendars
cs: Kalendáře

source: Redirect on seed
cs: Přesměrováno na semínko

source: Robots.txt active
cs: aktivní Robots.txt

source: Seed
cs: Semínko

source: Add seed url
cs: Přidat URL semínka

source: Potential duplicities
cs: Možné duplicity

source: Sorry, we could not find any duplicities
cs: Duplicity nenalezeny

source: If you proceed the seed will be deleted forever.
cs: Pokud budete pokračovat, semínko bude navždy smazáno.

source: There is a screenshot associated with this source but the file does not exist.
cs: K tomuto zdroji je přiřazen screenshot, ale jeho soubor neexistuje

source: Dead
cs: Mrtvý

source: Created by
cs: Vytvořil

source: QA checks
cs: Provedení kontroly kvality

source: Legacy url
cs: Stará URL

source: No
cs: Ne

source: Add seeds
cs: Přidat semínka

source: QA check
cs: Provedení kontroly kvality

source: Deactivate
cs: Deaktivovat

source: Voting rounds
cs: Hodnocení

source: Create voting round
cs: Vytvoření hodnocení

source: Sorry no contracts yet.
cs: Zatím bez smlouvy.

source: Create
cs: Vytvořit

source: Assign
cs: Přiřadit

source: If you proceed it will be very hard to reactivate this source.
cs: Pokud budete pokračovat, bude velmi těžké zdroj znovu aktivovat.

source: Add source
cs: Přidat zdroj

source: Choose contact person
cs: Vyberte kontaktní osobu

source: Check for duplicities
cs: Zkontrolujte duplicity

source: You dont have permission for deactivating source
cs: Nemáte dostatečná práva deaktivovat zdroj.

source: Source deactivated, it might still appear in searches.
cs: Zdroj byl deaktivován, možná se stále zobrazí ve vyhledávání.

source: Add seed
cs: Přidat semínko

source: You dont have permission for deleting seeds
cs: Nemáte dostatečná práva pro mazání semínek

source: Seed deleted.
cs: Semínko smazáno.

source: Below you can find links to files that contains seeds from sources that have been accepted. Each file also contains date of the file creation. Files are automatically generated every day, but you can also manually start the process.
cs: Níže jsou odkazy na soubory obsahující semínka zdrojů, které byly přijaty k archivaci. Každý soubor zahrnuje datum vytvoření. Soubory jsou automaticky generovány každý den, ale je možné nastavit proces i manuálně

source: Reload files
cs: Obnovit soubory

source: Search
cs: Hledání

source: Languages
cs: Jazyky

source: Profile
cs: Profil

source: Change password
cs: Změnit heslo

source: Logout
cs: Odhlásit se

source: Quality assurance
cs: Kontrola kvality

source: News
cs: Aktuality

source: Seed DB dump
cs: Generovat whitelist

source: Search logs
cs: Historie hledání

source: Bug report
cs: Nahlásit chybu

source: Read the docs
cs: Dokumentace

source: Harvests urls
cs: URL Sklizní

source: Turn off Wayback Maintenance
cs: Vypnout Wayback Údržbu

source: Turn on Wayback Maintenance
cs: Zapnout Wayback Údržbu

source: Do you really want to change the Wayback Maintenance status?
cs: Opravdu chcete změnit status Wayback Údržby?

source: previous
cs: předchozí

source: next
cs: další

source: Respond
cs: Odpovědět

source: Respond to
cs: Odpovědět

source: Submit comment
cs: Odeslat komentář

source: Previous
cs: Předchozí

source: You are done, nothing more to do here.
cs: Hotovo, už zde není potřeba nic udělat.

source: Reverse order
cs: Obrátit pořadí

source: records
cs: záznamů

source: Toggle filters
cs: Nastavení filtrů

source: History of
cs: Historie

source: Author
cs: Autor

source: Field
cs: Pole

source: Original value
cs: Původní hodnota

source: New value
cs: Nová hodnota

source: Login
cs: Přihlásit se

source: Login to Seeder
cs: Přihlásit se do Seederu

source: Reset password
cs: Resetovat heslo

source: Sorry, link expired.
cs: Bohužel, odkaz už není funkční.

source: Password link sent
cs: Odkaz na resetování hesla byl odeslán

source: Check your email for instructions. Don't forget about spam folder. If you did not receive any email don't hesitate to contact us.
cs: Zkontrolujte zaslání instrukcí ve vašem e-mailu. Nezapomeňte na složku se spamy. Pokud jste nic nedostali, kontaktujte nás.

source: Reset
cs: Resetovat

source: Results
cs: Výsledky

source: Nothing found
cs: Nic nenalezeno

source: Change profile
cs: Změnit profil

source: Vote in progress
cs: Probíhá hodnocení

source: Include source
cs: Přijatý zdroj

source: Exclude source
cs: Odmítnutý zdroj

source: Postpone decision
cs: Přehodnotit později

source: Technically impossible
cs: Technicky neskliditelné

source: Months
cs: Měsíce

source: type for how many months you wish to postpone this
cs: za jak dlouho bude zdroj přehodnocen

source: Election
cs: Hlasování

source: Elections
cs: Hlasování

source: Round
cs: Kolo

source: Vote
cs: Ohodnoťte

source: Voting round
cs: Kolo hodnocení

source: <p> <b>%(source)s</b> was added to system <b>%(source_created)s</b>. This voting round determines whether %(source)s will be archived or die in the shadows of unarchived internet. </p>
cs: <p> <b>%(source)s</b> byl přidán do systému <b>%(source_created)s</b>. Hodnocení určí, zda %(source)s bude archivován, nebo jestli skončí na smetišti dějin nearchivovaného internetu. </p>

source: <p> This voting round opened <b>%(round_created)s</b>. Remember you have the power to change how future generations remember us. Cast a vote! </p>
cs: <p> Hlasování otevřeno <b>%(round_created)s</b>. Můžeš ovlivnit, jak si nás budou pamatovat budoucí generace. Hlasuj. </p>

source: <p> Our hero <b>%(resolved_by)s</b> resolved this <b>%(round_closed)s</b>. The final decision is to <b>%(status)s</b>. </p>
cs: <p> Kurátor <b>%(resolved_by)s</b> uzavřel toto hodnocení. <b>%(round_closed)s</b>. Konečné rozhodnutí je <b>%(status)s</b>. </p>

source: Voting round will be reopened on
cs: Hodnocení bude znovu otevřeno

source: Votes
cs: Hodnocení

source: No votes yet :(
cs: Neohodnoceno

source: Links to review
cs: Odkazy k hodnocení

source: Sorry round closed.
cs: Hodnocení bylo uzavřeno.

source: Management powers:
cs: Manažerské možnosti:

source: Close with result
cs: Uzavřít s výsledkem

source: Open round already exists. Round not created.
cs: Hodnocení již existuje. Nové kolo nebylo vytvořeno.

source: Vote changed
cs: Hodnocení změněno

source: Vote created
cs: Ohodnoceno

source: Postpone voting
cs: Hodnocení odloženo

source: First source
cs: První zdroj

source: second source
cs: druhý zdroj

source: annotation for first source
cs: anotace pro první zdroj

source: annotation for second source
cs: anotace pro druhý zdroj

source: News article
cs: Aktualita

source: News articles
cs: Aktuality

source: Contact email
cs: Kontaktní e-mail

source: Licensed under creative commons
cs: Vystaveno pod licencí Creative Commons

source: Note
cs: Poznámka

source: Nomination
cs: Návrh

source: Nominations
cs: Návrhy

source: Date started monitoring
cs: Web monitorujeme od

source: Date extinct
cs: Datum zjištěného úmrtí

source: Status code
cs: Stavový kód

source: Confirmed dead
cs: Potvrzeno mrtvý

source: Requires confirmation
cs: Vyžaduje potvrzení

source: Contains metadata
cs: Obsahuje metadata

source: Death index
cs: Index mrtvosti

source: Contains whois
cs: Obsahuje whois

source: source 1
cs: první zdroj

source: source 1 annotation [cs]
cs: první zdroj - anotace (ČJ)

source: source 1 annotation [en]
cs: druhý zdroj - anotace (AJ)

source: source 2
cs: druhý zdroj

source: source 2 annotation [cs]
cs: druhý zdroj - anotace (ČJ)

source: source 2 annotation [en]
cs: druhý zdroj - anotace (AJ)

source: Image
cs: Obrázek

source: Publish on main page
cs: Publikovat na hlavní stránce

source: Are you a human?
cs: Jsi člověk?

source: ^topic_collections_url$
cs: ^tematicke-kolekce$

source: ^topic_collections_url/(?P<slug>[\w-]+)$
cs: ^tematicke-kolekce/(?P<slug>[\w-]+)$

source: ^topic_collections_url/(?P<slug>[\w-]+)/urls$
cs: ^tematicke-kolekce/(?P<slug>[\w-]+)/urls.csv$

source: ^about_url$
cs: ^o-webarchivu$

source: ^more_about_url$
cs: ^jsme-webarchiv$

source: ^about_harvests_url$
cs: ^celoplosne-sklizne$

source: ^about_terminology_url$
cs: ^terminologie$

source: ^about_documents_url$
cs: ^dokumenty$

source: ^about_graphics_url$
cs: ^graficke-materialy$

source: ^about_contact_url$
cs: ^kontakty$

source: ^about_faq_url$
cs: ^faq$

source: ^categories_url$
cs: ^katalog-stranek$

source: ^categories_url/(?P<slug>[\w-]+)$
cs: ^katalog-stranek/(?P<slug>[\w-]+)$

source: ^categories_url/(?P<category_slug>[\w-]+)/(?P<slug>[\w-]+)$
cs: ^katalog-stranek/(?P<category_slug>[\w-]+)/(?P<slug>[\w-]+)$

source: ^change_list_view/(?P<list_type>visual|text)$
cs: ^zmenit-zobrazeni/(?P<list_type>visual|text)$

source: ^keyword_url/(?P<slug>[\w-]+)$
cs: ^klicove-slovo/(?P<slug>[\w-]+)$

source: ^search_url$
cs: ^hledat$

source: ^search_url/(?P<query>.*)
cs: ^hledat/(?P<query>.*)

source: ^www_source_url/(?P<slug>[\w-]+)$
cs: ^zdroj/(?P<slug>[\w-]+)$

source: ^www_nominate_url$
cs: ^pridat-web$

source: ^www_nominate_success_url$
cs: ^web-pridan$

source: ^www_nominate_url/contract_url$
cs: ^smlouva$

source: ^www_nominate_url/cooperation_url$
cs: ^pomozte-nam-uchovat-cesky-web$

source: ^www_nominate_url/creative_commons_url$
cs: ^creative-commons$

source: ^www_nominate_url/source_selection_url$
cs: ^nominovat/vyber-zdroju$

source: ^disclaimer_url$
cs: ^certifikovano/$

source: ^embed_url$
cs: ^embed$
