Repository: WebarchivCZ/Seeder
Catalog: Seeder/locale/*/LC_MESSAGES/django.po
Languages: cs

source: Webarchiv.cz - archivace vasich webovych stranek %(url)s
cs: Webarchiv.cz - archivace Vašich webových stránek %(url)s

source: Webarchiv.cz - archivace webovych stranek %(url)s
cs: Webarchiv.cz - archivace webových stránek %(url)s

source: New nomination %(url)s
cs: Nový návrh %(url)s

source: Add news
cs: Přidat aktualitu

source: news
cs: aktuality
